[
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "breadcrumbs",
  "cmdr",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian42-text-transporter",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-reading-time",
  "remotely-save",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian"
]